/* NSTextField ( ) : <title:
> (oid:70) */
"\n" = "\n";

/* NSTextField ((Folder name)) : <title:(Folder name)> (oid:32) */
"(Folder name)" = "(Назва папки)";

/* NSTextField ((Last refresh date)) : <title:(Last refresh date)> (oid:34) */
"(Last refresh date)" = "(Дата останнього оновлення)";

/* SNDisclosureButton (Authentication:) : <title:Authentication:> (oid:45) */
"Authentication:" = "Аутентифікація:";

/* NSBox (Box) : <title:Box> (oid:101) */
"Box" = "Box";

/* SNDisclosureButton (Description:) : <title:Description:> (oid:79) */
"Description:" = "Опис:";

/* SNDisclosureButton (Feed URL:) : <title:Feed URL:> (oid:38) */
"Feed URL:" = "URL:";

/* SNDisclosureButton (General:) : <title:General:> (oid:65) */
"General:" = "Загальне:";

/* NSTextField (Last Refreshed:) : <title:Last Refreshed:> (oid:33) */
"Last Refreshed:" = "Останнє оновлення:";

/* NSTextField (Password: ) : <title:Password:
> (oid:52) */
"Password:\n" = "Пароль:\n";

/* NSTextField (Size:) : <title:Size:> (oid:67) */
"Size:" = "Розмір:";

/* NSButton (Subscribed) : <title:Subscribed> (oid:76) */
"Subscribed" = "Підписаний";

/* NSTextField (Unread: ) : <title:Unread:
> (oid:68) */
"Unread:\n" = "Непрочитані:\n";

/* NSButton (Update Authentication) : <title:Update Authentication> (oid:91) */
"Update Authentication" = "Оновити";

/* NSTextField (User name:) : <title:User name:> (oid:51) */
"User name:" = "Ім'я користувача:";

/* NSButton (Validate) : <title:Validate> (oid:62) */
"Validate" = "Валідувати";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Вікно";

